taskt/Core/Automation/Commands/OutlookGroup/OutlookForwardEmailsCommand.dot
digraph "OutlookForwardEmailsCommand" {
"OutlookForwardEmailsCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
