taskt/Core/Automation/Commands/OutlookGroup/OutlookForwardEmailsCommand.puml
@startuml
OutlookForwardEmailsCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
